{
	"title": "UNTERNEHMEN",
	"heading": "WE ARE SACS AEROSPACE",
	"paragraph1": "Das Luft- und Raumfahrtunternehmen SACS Aerospace GmbH ist ein eigentümergeführtes Unternehmen mit Hauptniederlassung in Empfingen. Das Unternehmen legt neben dem Engineering, Quality und Manufacturing ein Hauptaugenmerk auf die hohe Flexibilität und Nähe zum Kunden.",
	"paragraph2": "Die heutige SACS Aerospace GmbH (Solid Aerospace Connecting Systems) wurde im Jahr 2002 als Produktions- und Entwicklungsunternehmen gegründet und setzt sich täglich mit innovativen Lösungen von Einzelbauteilen bis hin zu Systembaugruppen auseinander. Modernste Fertigungstechnologien und effizientes Supply Chain Management ermöglichen dabei Präzision auf höchstem Niveau. Ein Expertenteam in den Bereichen Structural Components, Mechanical Solutions, Standard Hardware und Fastener Technologies garantiert für Fachwissen und Erfahrung. Zu den Unternehmenszulassungen gehören EN-9100, EASA PART 21 SUBPART G und EASA PART 145.",
	"paragraph3": "Vision ist es, heute die Mobilität von morgen zu gestalten. Dabei arbeiten wir stetig am Puls der Zeit. Innovation und Weitblick im Einklang mit Know-how und Erfahrung ermöglichen uns, Kundenanforderungen gerecht zu werden und nach höchsten Standards umzusetzen.",
	"competenciesTitle": "UNSERE KOMPETENZEN",
	"competencies": [
		"Entwicklung",
		"Produktion",
		"Qualitätssicherung",
		"Logistik",
		"Engineering"
	],
	"imageAlt": "Kompetenzen Bild",
	"pasanger": "Passagiere",
	"cardSubtitle": "Gewinn eines neuen Projekts: A220 OHSC Tirods Erweiterung der Kapazitäten im Bereich Strukturmodifikationen",
	"cardSubtitle2": "Zehnjahresvertrag über Split Scimitar Winglet Wing Modification Kooperation mit Aviation Partners Boeing mit einem Volumen von 150 Millionen US-Dollar",
	"cardSubtitle3": "Beschaffung einer neuen Blechfräse und einer 3D Messmaschine",
	"cardSubtitle4": "Erfolgreiche Implementierung einer neuen ERP Einführung und Zertifizierung des ISMS nach DIN EN ISO/IEC27001 Qualifizierter BOEING Supplier",
	"cardSubtitle5": "Umbenennung in SACS Aerospace Erweiterung von 3D-Druck Ausbau der Produktionstiefe in Kunststoffteile",
	"cardSubtitle6": "Verkauf Boysen GmbH & Co. KG: Bossard erwirbt den Distributionsbereich der AQUAERO Holding. SACS Aerospace konzentriert sich nun zu 100 % auf die Entwicklung und Herstellung von Systembaugruppen in der Luft- und Raumfahrtindustrie.",
	"cardSubtitle7": "50 Jahre Boysen GmbH & Co. KG 15 Jahre SACS GmbH 5 Jahre SACS Boysen Aerospace U.S. Inc."
}
