{
	"title": "COMPANY",
	"heading": "WE ARE SACS AEROSPACE",
	"paragraph1": "The aerospace company SACS Aerospace GmbH is an owner-managed company with its headquarters in Empfingen. In addition to engineering, quality and manufacturing, the company places a main focus on high flexibility and proximity to customers.",
	"paragraph2": "Today's SACS Aerospace GmbH (Solid Aerospace Connecting Systems) was founded in 2002 as a production and development company and deals daily with innovative solutions from individual components to system assemblies. State-of-the-art manufacturing technologies and efficient supply chain management enable precision at the highest level. An expert team in the areas of Structural Components, Mechanical Solutions, Standard Hardware and Fastener Technologies guarantees expertise and experience. Company certifications include EN-9100, EASA PART 21 SUBPART G and EASA PART 145.",
	"paragraph3": "Our vision is to shape tomorrow's mobility today. We are constantly working at the pulse of time. Innovation and foresight in harmony with know-how and experience enable us to meet customer requirements and implement them according to the highest standards.",
	"competenciesTitle": "OUR COMPETENCIES",
	"competencies": [
		"Development",
		"Production",
		"Quality Assurance",
		"Logistics",
		"Engineering"
	],
	"imageAlt": "Competencies Image",
	"pasanger": "Passangers",
	"cardSubtitle": "Winning a new project: A220 OHSC Tirods Expansion of capacities in the area of structural modifications",
	"cardSubtitle2": "Ten-year contract for Split Scimitar Winglet Wing Modification cooperation with Aviation Partners Boeing with a volume of 150 million US dollars",
	"cardSubtitle3": "Procurement of a new sheet metal milling machine and a 3D measuring machine",
	"cardSubtitle4": "Successful implementation of a new ERP introduction and certification of the ISMS according to DIN EN ISO/IEC27001 Qualified BOEING Supplier",
	"cardSubtitle5": "Renaming to SACS Aerospace Expansion of 3D printing Expansion of production depth in plastic parts",
	"cardSubtitle6": "Sale of Boysen GmbH & Co. KG: Bossard acquires the distribution division of AQUAERO Holding. SACS Aerospace now focuses 100% on the development and manufacture of system assemblies in the aerospace industry.",
	"cardSubtitle7": "50 Jahre Boysen GmbH & Co. KG 15 Jahre SACS GmbH 5 Jahre SACS Boysen Aerospace U.S. Inc."
}
