{
	"title": "PRZEDSIĘBIORSTWO",
	"heading": "JESTEŚMY SACS AEROSPACE",
	"paragraph1": "Przedsiębiorstwo lotnicze i kosmiczne SACS Aerospace GmbH to firma zarządzana przez właścicieli z główną siedzibą w Empfingen. Firma koncentruje się nie tylko na inżynierii, jakości i produkcji, ale przede wszystkim na wysokiej elastyczności i bliskości klienta.",
	"paragraph2": "Dzisiejsza SACS Aerospace GmbH (Solid Aerospace Connecting Systems) została założona w 2002 roku jako firma produkcyjno-rozwojowa i codziennie zajmuje się innowacyjnymi rozwiązaniami od pojedynczych komponentów po zespoły systemowe. Najnowocześniejsze technologie produkcyjne i efektywne zarządzanie łańcuchem dostaw umożliwiają precyzję na najwyższym poziomie. Zespół ekspertów w obszarach komponentów strukturalnych, rozwiązań mechanicznych, standardowego sprzętu i technologii łączników gwarantuje wiedzę fachową i doświadczenie. Certyfikaty firmy obejmują EN-9100, EASA PART 21 SUBPART G i EASA PART 145.",
	"paragraph3": "Naszą wizją jest kształtowanie dzisiejszej mobilności jutra. Pracujemy stale w rytmie czasu. Innowacyjność i dalekowzroczność w połączeniu z wiedzą i doświadczeniem pozwalają nam sprostać wymaganiom klientów i wdrażać je zgodnie z najwyższymi standardami.",
	"competenciesTitle": "NASZE KOMPETENCJE",
	"competencies": [
		"Rozwój",
		"Produkcja",
		"Zapewnienie jakości",
		"Logistyka",
		"Inżynieria"
	],
	"imageAlt": "Obraz kompetencji",
	"pasanger": "Passażerów",
	"cardSubtitle": "Wygrana nowego projektu: A220 OHSC Tirods Rozszerzenie zdolności w zakresie modyfikacji strukturalnych",
	"cardSubtitle2": "Dziesięcioletni kontrakt na współpracę przy modyfikacji skrzydeł Split Scimitar Winglet z Aviation Partners Boeing o wartości 150 milionów dolarów amerykańskich",
	"cardSubtitle3": "Zakup nowej frezarki blacharskiej i maszyny pomiarowej 3D",
	"cardSubtitle4": "Pomyślne wdrożenie nowego wprowadzenia ERP i certyfikacja ISMS zgodnie z normą DIN EN ISO/IEC27001 Kwalifikowany dostawca BOEING",
	"cardSubtitle5": "Zmiana nazwy na SACS Aerospace Rozszerzenie druku 3D Rozbudowa głębokości produkcji w częściach plastikowych",
	"cardSubtitle6": "Sprzedaż Boysen GmbH & Co. KG: Bossard przejmuje obszar dystrybucji AQUAERO Holding. SACS Aerospace koncentruje się teraz w 100% na rozwoju i produkcji zespołów systemowych w przemyśle lotniczym i kosmicznym.",
	"cardSubtitle7": "50 lat Boysen GmbH & Co. KG 15 lat SACS GmbH 5 lat SACS Boysen Aerospace U.S. Inc."
}
